Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_hallituksen_jarjestamat_keskustelutilaisuudet_jatkuvat_lokakuussa.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien hallituksen järjestämät keskustelutilaisuudet jatkuvat lokakuussa
sme: Sámedikki stivrra lágidan ságastallandilálašvuođat joatkašuvvet golggotmánus

source: Saamelaiskäräjien hallitus päätti kokouksessaan 28.8.2019 jatkaa keskustelutilaisuuksien järjestämistä.
sme: Sámedikki stivra mearridii čoahkkimis 28.8.2019 joatkit ságastallandilálašvuođaid ordnema.

source: Tilaisuudet järjestetään Karigasniemellä 11.10., Oulussa 12.11., Rovaniemellä 13.11. ja Sevettijärvellä 1.12.2019.
sme: Dilálašvuođat ordnejuvvojit Gáregasnjárggas 11.10., Oulus 12.11., Roavvenjárggas 13.11. ja Čeavetjávrris 1.12.2019.

source: Vuoden viimeinen Saamelaiskäräjien kokous järjestetään 17.-18.12. Inarissa.
sme: Jagi maŋimuš Sámedikki čoahkkin lágiduvvo 17.-18.12. Anáris.

source: Saamelaiskäräjien vuoden 2019 toimintasuunnitelman mukaan hallituksen kokousten yhteydessä järjestetään keskustelutilaisuuksia mahdollisuuksien mukaan eri paikkakunnilla.
sme: Sámedikki jagi 2019 doaibmaplána mielde stivrra čoahkkimiid oktavuođas lágiduvvojit ságastallandilálašvuođat vejolašvuođaid mielde sierra báikegottiin.

source: Tilaisuuksissa hallitus tapaa alueen saamelaisia, kertoo Saamelaiskäräjien toimista ja luo epävirallisen mahdollisuuden käydä keskusteluja ajankohtaisista asioista.
sme: Dilálašvuođain stivra deaivvada guovllu sámiiguin, muitala Sámedikki doaimmain ja fállá eahpevirggálaš vejolašvuođa ságastallat áigeguovdilis áššiin.

source: Keskustelutilaisuuksista tiedotetaan lisää lähempänä ajankohtaa.
sme: Ságastallandilálašvuođain dieđihuvvo lasi lagabus dilálašvuođa áigemeari.

source: ”Haluamme hallituksen kanssa jatkaa vielä keskustelutilaisuuksien järjestämistä näin loppukaudesta.
sme: ”Háliidit stivrrain joatkit vel ságastallandilálašvuođaid lágideami ná loahppa doaibmabaji áigge.

source: Keskustelutilaisuudet ovat hyvä tilaisuus päästä keskustelemaan ja vaihtamaan ajatuksia Saamelaiskäräjien ja erityisesti hallituksen työstä eri alueiden saamelaisten kanssa.
sme: Ságastallandilálašvuođat leat vuogas dilálašvuohta beassat ságastallat ja lonuhit jurdagiid Sámedikki ja erenomážit stivrra barggu birra iešguđege guovllu sámiiguin.

source: Tilaisuuksissa on myös hyvä mahdollisuus antaa eväitä seuraavalle Saamelaiskäräjien kokoonpanolle”, sanoo puheenjohtaja Sanila-Aikio ja toivottaa kiinnostuneet tervetulleiksi tuleviin tilaisuksiin.
sme: Dilálašvuođain lea maiddái buorre vejolašvuohta addit rávvagiid ja doaivagiid boahttevaš Sámediggái”, dadjá ságajođiheaddji Sanila-Aikio ja sávvá buohkaid áššis beroštuvvan olbmuid leat bures boahtin dilálašvuođaide.

source: Hallitus esittää Saamelaiskäräjien keskusten tehtävien vakinaistamista
sme: Stivra evttoha Sámedikki guovddážiid bargguid fástan dahkama

source: Saamelaiskäräjien hallitus totesi, että lastenkulttuuri-, musiikki- ja elokuvakeskusten tehtävien määräaikaiselle hoitamiselle ei ole laillisia perusteita ja päätti esittää Saamelaiskäräjien kokoukselle virkojen perustamista kyseisten tehtävien hoitamiseksi.
sme: Sámedikki stivra gávnnahii, ahte mánáidkultur-, musihkka- ja filbmaguovddážiid bargguid mearreáigásaš dikšumii eai leat lágalaš vuođustusat ja mearridii evttohit Sámedikki čoahkkimii virggiid vuođđudeami guoskevaš bargguid dikšuma várás.

source: Tällä hetkellä Saamelaiskäräjien työjärjestyksessä on määritelty lastenkulttuuri-, musiikki- ja elokuvakeskuksen tehtävät ja palvelusuhteen muoto.
sme: Dál Sámedikki bargoortnegis leat meroštallon mánáidkultur-, musihkka- ja filbmaguovddáža barggut ja bálvalangaskavuođa hápmi.

source: Kyseessä olevat tehtävät ovat olleet täytettyinä tähän saakka määräaikaisina virkasuhteina rahoituksen epävarmuuden vuoksi.
sme: Guoskevaš barggut lea leamaš devdojuvvon dán rádjai mearreáigásaš virgegaskavuohtan ruhtadeami eahpesihkkarvuođa dihtii.

source: ”Keskusten suunnittelijoiden työ on jatkunut tähän mennessä pisimmillään jo noin viisitoista vuotta, joten on selvää, että keskusten toiminnasta on muodostunut kiinteä osa Saamelaiskäräjien toimintaa, eikä määräaikaisuudelle ole olemassa perustetta”, selventää puheenjohtaja Sanila-Aikio tilannetta.
sme: ”Guovddážiid plánejeaddjiid bargu lea joatkašuvvan dán rádjai guhkimusas juo sullii vihttanuppelot jagi, nu ahte lea čielggas, ahte guovddážiid doaimmas lea šaddan giddes oassi Sámedikki doaimmas, iige mearreáigásašvuhtii leat šat vuođustus”, muitala ságajođiheaddji Sanila-Aikio dili birra.

source: Vihapuhe vaikuttaa kielteisesti
sme: Vaššisáhka váikkuha negatiivvalaččat

source: Saamelaisiin ja Saamelaiskäräjiin kohdistunut vihapuhe on lisääntynyt erityisesti sosiaalisessa mediassa, mutta myös muualla mediassa ja yhteiskunnassa.
sme: Sámiide ja Sámediggái čuozihuvvon vaššisáhka lea lassánan erenomážit sosiálalaš medias, muhto maiddái eará sajis medias ja servodagas.

source: Jatkuva ja lisääntyvä vihapuhe vaikuttaa kielteisesti erityisesti Saamelaiskäräjien henkilöstön ja heidän perheidensä hyvinvointiin ja terveyteen heidän joutuessaan myös yksityiselämässään jatkuvasti torjumaan lisääntyvää syrjintää ja häirintää.
sme: Jotkkolaš ja lassánan vaššisáhka váikkuha negatiivvalaččat erenomážit Sámedikki bargoveaga ja sin bearrašiid buresveadjimii ja dearvvasvuhtii, go sii gártet maiddái priváhtaeallimis jotkkolaččat dustet lassáneaddji vealaheami ja heađušteami.

source: Vihapuhe vaikuttaa myös laajemmin yhteiskunnan päätöksentekoon muun muassa vähentämällä halukkuutta osallistua julkiseen keskusteluun sekä heikentämällä luottamusta instituutioihin.
sme: Vaššisáhka váikkuha maiddái viidásabbot servodaga mearrádusbargamii earret eará geahpedemiin hálo oassálastit almmolaš ságastallamii sihke hedjonahttimiin luohttámuša institušuvnnaide.

source: Hallitus keskusteli saamelaisiin ja Saamelaiskäräjiin kohdistetusta vihapuheesta ja päätti valtuutta hallintopäällikön hankkimaan lakiasiantuntija-apua asian jatkovalmistelua varten.
sme: Stivra ságastalai sámiide ja Sámediggái čuozihuvvon vaššiságas ja mearridii fápmudahttit hálddahushoavdda skáhppot láhkaáššedovdiveahki ášši joatkkaválmmaštallama várás.

source: Saamelaiskäräjien hallituksen kokouksen 14/2019 pöytäkirja
sme: Sámedikki stivrra čoahkkima 14/2019 beavdegirji

source: Saamelaiskäräjien dokumenttipankki
sme: Sámedikki dokumeantat

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
